expect
git
git-lfs
gparted
htop
nmap
p7zip-full
screen
ssh
sshfs
tmux
tmux-plugin-manager
traceroute
tree
universal-ctags
unzip
vim
wireguard
wireguard-tools
whois
