atom
android-tools-adb
clang
clang-format
default-jdk
default-jre
docker-ce
filezilla
gimp
google-chrome-stable
gpsprune
inkscape
josm
jstest-gtk
keepassx
lm-sensors
mercurial
yarn
octave
openvpn
opera-stable
pandoc
pavucontrol
pinta
python-pip
spotify-client
syncthing
texlive
texlive-latex-extra
texlive-science
texstudio
virtualbox
vlc
wireshark
xclip
