android-tools-adb
ansible
baobab
btop
clang
clang-format
default-jdk
default-jre
fd-find
ffmpeg
filezilla
fzf
gimp
gnome-tweaks
gpsprune
hunspell-en-ca
inkscape
josm
jstest-gtk
keepassxc
libreoffice-calc
libreoffice-writer
lm-sensors
nfs-common
octave
openconnect
pandoc
pavucontrol
pinta
simplescreenrecorder
thunderbird
transmission
vlc
wireshark
xclip
xournalpp
