android-tools-adb
ansible
clang
clang-format
default-jdk
default-jre
docker.io
ffmpeg
filezilla
gimp
gnome-tweaks
gpsprune
hunspell-en-ca
inkscape
josm
jstest-gtk
keepassx
libreoffice-calc
libreoffice-writer
lm-sensors
mercurial
nfs-common
octave
openconnect
openvpn
pandoc
pavucontrol
pinta
python-pip
simplescreenrecorder
texlive
texlive-latex-extra
texlive-science
texstudio
thunderbird
transmission
virtualbox
vlc
wireshark
xclip
